Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Dashlane is more than a password manager: It’s the fastest and easiest way to use the internet. Our browser extension integrates seamlessly into your online routines by following along with you to save and fill in your passwords and personal information as you go. Every password, everywhere - Save passwords and personal info as you browse - Store an unlimited number of passwords and access them anywhere - Sync your Dashlane data to every device automatically, even if your phone and computer run on different systems - Easily generate and save strong passwords in one click - Create unique, secure passwords for each of your accounts Log in automatically - Autofill the right username and password on every account, every time - Fill addresses and other forms with a click - Stop searching for card numbers, and make every checkout a breeze Purpose-built for privacy - Dashlane protects your passwords with the industry's strongest patented encryption methods - Choose your method for data storage: local-only or synced and backed up to the cloud We don’t want your data - We believe you should control your data. Dashlane is designed so that we can't see any of the information you store in it. • Other companies don’t store your data safely because it’s not their job. At Dashlane, it’s what we do.For more information on Dashlane, see our Privacy Policy (https://www.dashlane.com/privacy) and Terms of Service (https://www.dashlane.com/terms).
de: Dashlane ist mehr als ein Passwort-Manager: Es ist die schnellste und einfachste Möglichkeit, im Internet unterwegs zu sein. Unsere Browser-Erweiterung lässt sich nahtlos mit Ihren Online-Gewohnheiten integrieren. Sie steht Ihnen jederzeit zur Seite, speichert Ihre Passwörter sowie Ihre privaten Daten und gibt diese für Sie ein. Alle Passwörter, überall – Passwörter und private Daten beim Browsen speichern – Unbegrenzt viele Passwörter speichern und überall darauf zugreifen – Dashlane-Daten automatisch mit allen Ihren Geräten synchronisieren, auch wenn Ihr Smartphone und Ihr Computer unterschiedliche Betriebssysteme nutzen – Mühelos sichere Passwörter generieren und speichern – mit einem Klick – Eindeutige, sichere Passwörter für alle Ihre Konten erstellen Automatisch anmelden – Jedes Mal automatisch den richtigen Benutzernamen und das richtige Passwort für jedes Konto eingeben – Adressen und andere Formulare mit nur einem Klick ausfüllen – Hören Sie auf, nach Kartennummern zu suchen, und machen Sie jeden Checkout zum Kinderspiel Datenschutz hat oberste Priorität – Dashlane schützt Ihre Passwörter mit den branchenweit sichersten patentierten Verschlüsselungsverfahren – Wählen Sie die gewünschte Datenspeicherungsmethode aus: nur lokal oder synchronisiert und mit Backup in der Cloud Wir lassen Ihre Daten unberührt – Wir finden, dass die Kontrolle über Ihre Daten bei Ihnen liegen sollte. Dashlane ist so konzipiert, dass die von Ihnen gespeicherten Daten für uns nicht sichtbar sind. • Andere Unternehmen speichern Ihre Daten nicht gut geschützt, weil das einfach nicht zu ihren Aufgaben gehört. Hier bei Dashlane stellt genau das unsere Hauptaufgabe dar. Weitere Informationen zu Dashlane finden Sie in unserer Datenschutzrichtlinie (https://www.dashlane.com/de/privacy) und in unseren Nutzungsbedingungen (https://www.dashlane.com/de/terms).
es: Dashlane es más que un administrador de contraseñas: es la forma más rápida y sencilla de usar Internet. Nuestra extensión de navegador se integra a la perfección en sus rutinas en línea, lo sigue, y guarda y llena contraseñas e información personal sobre la marcha. Todas las contraseñas en todas partes - Guarde contraseñas e información personal a medida que navega - Guarde una cantidad ilimitada de contraseñas y acceda a ellas desde cualquier lugar - Sincronice sus datos de Dashlane en todos los dispositivos automáticamente, incluso si su teléfono y su computadora tienen distintos sistemas operativos - Genere y guarde contraseñas seguras con un solo clic - Cree contraseñas seguras y exclusivas para cada una de sus cuentas Ingrese automáticamente - Llene automáticamente el nombre de usuario y la contraseña en todas las cuentas siempre - Llene direcciones y otros formularios con un solo clic - Ya no busque números de tarjetas de crédito, efectúe pagos en línea de manera muy sencilla Diseñado específicamente para la privacidad - Dashlane protege sus contraseñas con los métodos de encriptación patentados más seguros de la industria - Elija su método de almacenamiento de datos: solo local o sincronización y copia de respaldo en la nube No queremos sus datos - Creemos que usted debe controlar su información. Dashlane está diseñada para que no podamos ver la información que usted almacena. • Otras empresas no almacenan sus datos de manera segura porque no es su trabajo. En Dashlane, es lo que hacemos. Para obtener más información en Dashlane, consulte nuestra Política de privacidad (https://www.dashlane.com/privacy) y los Términos de servicio (https://www.dashlane.com/terms).
fr: Bien plus qu'un gestionnaire de mots de passe, Dashlane est le meilleur outil pour gagner du temps et parcourir le Web plus facilement. Notre extension pour navigateur s'intègre parfaitement à votre quotidien en vous accompagnant pour enregistrer et saisir vos mots de passe et vos informations personnelles chaque fois que vous en avez besoin. Tous vos mots de passe, sur tous vos sites et applications - Enregistrez automatiquement vos mots de passe et informations personnelles lors de la navigation - Enregistrez un nombre illimité de mots de passe afin d'y accéder partout - Synchronisez automatiquement vos données Dashlane sur tous vos appareils, quel que soit leur système d'exploitation - Générez facilement des mots de passe forts en un seul clic - Créez des mots de passe uniques et sécurisés pour chacun de vos comptes Connectez-vous automatiquement - Saisissez automatiquement les bons identifiants sur tous vos sites Web, à chaque fois - Remplissez les adresses et autres formulaires en un clic - Ne perdez plus de temps à chercher votre numéro de carte et simplifiez vos achats Conçue pour la confidentialité - Dashlane protège vos mots de passe grâce à des méthodes de chiffrement de pointe brevetées - Choisissez votre propre méthode de stockage des données : stockage local ou synchronisé et sauvegardé sur le Cloud Vos données ne nous intéressent pas - Il est primordial pour nous que vous ayez le contrôle de vos données. Telle que nous l'avons conçu, Dashlane ne nous permet pas d'accéder aux informations que vous y enregistrez. • Les autres entreprises ne conservent pas vos données de manière sécurisée car ce n'est pas leur métier. Chez Dashlane, c'est précisément notre cœur de métier. Pour en savoir plus sur Dashlane, consultez notre Politique de confidentialité (https://www.dashlane.com/privacy) et nos Conditions générales de service (https://www.dashlane.com/terms).
it: Dashlane è molto più di un gestore di password: è il modo più rapido e semplice di utilizzare Internet. La nostra estensione per browser si integra perfettamente nelle tue routine online seguendoti dappertutto per salvare e inserire le tue password e informazioni personali mentre navighi. Tutte le password a portata di mano, ovunque - Salva le password e i dati personali mentre navighi - Archivia un numero illimitato di password a cui puoi accedere ovunque - Sincronizza automaticamente i dati in Dashlane con qualsiasi dispositivo, anche se il telefono e il computer hanno sistemi operativi diversi - Crea password sicure e salvale con un clic - Crea password uniche e robuste per ciascun account Accedi automaticamente - Compila automaticamente nome utente e password per ogni account, sempre - Compila l'indirizzo e altri campi con un clic - Smetti di cercare numeri di carte di credito e non perdere tempo nei pagamenti Pensato appositamente per la privacy - Dashlane protegge le tue password con i metodi crittografici più avanzati del settore - Scegli il metodo di archiviazione che preferisci: solo in locale o con backup nel cloud Non vogliamo i tuoi dati - Riteniamo che sia tu a dover gestire i tuoi dati. Dashlane è stato progettato in modo da non vedere le informazioni che archivi. • Altre aziende non archiviano i tuoi dati in modo sicuro perché si occupano d'altro, mentre per noi è il nostro pane quotidiano. Per altre informazioni su Dashlane, leggi la nostra Informativa sul trattamento dei dati personali (https://www.dashlane.com/privacy) e i Termini di servizio (https://www.dashlane.com/terms).
ja: Dashlane は、ただのパスワードマネージャーではありません。インターネットを最も速く簡単に使用する方法です。Dashlane のブラウザ拡張機能は、閲覧中にパスワードや個人情報を保存し、自動入力するため、日常的なオンライン作業にシームレスに統合されます。 すべてのパスワードを保管 - 閲覧中にパスワードや個人情報を保存 - パスワードを無制限に保存でき、いつでもアクセス可能 - スマホやパソコンが異なるシステム上で稼働していても Dashlane データをあらゆるデバイスに自動的に同期 - 強力なパスワードをワンクリックで簡単に生成して保存 - 各アカウントにユニークでセキュアなパスワードを作成 自動ログイン - あらゆるアカウント上でユーザーネームとパスワードを毎回正しく自動入力 - 住所や他のフォームにワンクリックで自動入力 - カード番号を探す手間がなくなり、精算がスムーズに プライバシーを守るための設計 - Dashlane は業界屈指の特許取得済み暗号化方式でパスワードを保護 - データ保管方式を次から選択：ローカルのみ、または同期してクラウドにバックアップ 個人データの収集なし - 自分のデータは自分で管理できるべきだと当社は信じております。Dashlane はお客様が保管している情報を見ることができないように設計されています。 • 他の企業はデータを安全に保管しません。データの保護を生業としているわけではないからです。Dashlane に関する詳細については、弊社のプライバシーポリシー（https://www.dashlane.com/privacy）およびサービス利用規約（https://www.dashlane.com/terms）を参照してください。
ko: Dashlane은 암호 관리자 이상의 기능을 제공합니다. 즉, 인터넷을 사용하는 가장 빠르고 쉬운 방법입니다. Dashlane의 브라우저 확장은 암호와 개인 정보를 저장하고 채울 때 온라인 루틴에 매끄럽게 통합됩니다. 어디서나 모든 암호를 공유해서 사용하세요 - 탐색할 때 암호와 개인 정보 저장 - 개수에 제한 없이 암호 저장 및 어디서나 액세스 - 휴대폰과 컴퓨터가 다른 시스템에서 실행될 때도 모든 기기로 Dashlane 데이터 자동 동기화 - 한 번의 클릭으로 쉽게 강력한 암호 생성 및 저장 - 각 계정에 대해 고유한 보안 암호 생성 자동 로그인 - 언제든 모든 계정에서 올바른 사용자 이름과 암호 자동 채우기 - 한 번의 클릭으로 주소와 기타 양식 채우기 - 카드 번호 검색 중지 및 모든 결제의 간편한 처리 개인 정보 보호를 고려한 특수 설계 - Dashlane은 특허를 받은 업계에서 가장 강력한 암호화 방법으로 암호를 보호합니다 - 로컬만 또는 클라우드로의 동기화 및 백업 중 데이터 보관 방법을 선택하십시오 Dashlane은 사용자 데이터를 원치 않습니다 - Dashlane은 사용자 데이터를 본인이 직접 통제해야 한다고 생각합니다. Dashlane은 사용자가 저장한 정보를 당사에서 볼 수 없도록 설계되었습니다. • 다른 기업들은 자신들의 업무가 아니기 때문에 데이터를 안전하게 저장하지 않습니다. Dashlane은 다릅니다. Dashlane에 대한 자세한 정보는 개인정보 보호정책(https://www.dashlane.com/privacy) 및 서비스 약관(https://www.dashlane.com/terms)을 참조하세요.
nl: Dashlane is meer dan een wachtwoordbeheerder: het is de snelste en gemakkelijkste manier om op internet te surfen. Onze browserextensie integreert naadloos in wat u elke dag online doet, door alle wachtwoorden en persoonlijke gegevens die u gebruikt op te slaan en in te vullen. Elk wachtwoord, overal - Sla wachtwoorden en persoonlijke informatie op terwijl u op het internet surft - Sla een onbeperkt aantal wachtwoorden op die overal voor u toegankelijk zijn - Synchroniseer uw Dashlane-gegevens automatisch op elk apparaat, zelfs als uw telefoon en computer op verschillende systemen draaien - Genereer eenvoudig sterke wachtwoorden en sla ze in één klik op - Creëer unieke, veilige wachtwoorden voor al uw accounts Log automatisch in - Laat elke keer weer automatisch de juiste gebruikersnaam en het juiste wachtwoord invullen op elk account - Vul in één klik adressen en andere formulieren in - Zoek niet langer naar kaartnummers en maak van het afrekenen een eitje Speciaal gebouwd voor privacy - Dashlane beschermt uw wachtwoorden met de sterkste gepatenteerde encryptiemethodes in de branche - Kies uw methode voor het opslaan van gegevens: alleen lokaal, of gesynchroniseerd en met een back-up in de cloud Wij willen uw gegevens niet - Wij geloven dat u de controle over uw gegevens moet hebben. Dashlane is zo ontworpen dat we niets van de informatie die u ermee opslaat kunnen zien. • Andere bedrijven slaan uw gegevens niet veilig op, omdat het niet hun taak is. Bij Dashlane is dat ons werk. Bekijk voor meer informatie over Dashlane ons privacybeleid: (https://www.dashlane.com/privacy) en onze Dienstvoorwaarden ((https://www.dashlane.com/terms) voor meer informatie over Dashlane.
pt_br: A Dashlane é mais do que um gerenciador de senhas: é a maneira mais rápida e prática de usar a internet. Nossa extensão do navegador oferece uma integração perfeita com suas atividades online, permitindo salvar e preencher suas senhas e informações pessoais a qualquer momento. Acesse todas as suas senhas em qualquer lugar - Salve suas senhas e informações pessoais enquanto navega - Armazene senhas ilimitadas e acesse-as de qualquer lugar - Sincronize dados na Dashlane em todos seus dispositivos automaticamente, mesmo que o seu celular e o seu computador tenham sistemas operacionais diferentes - Gere e salve senhas fortes com um único clique - Crie senhas seguras e exclusivas para cada uma de suas contas Faça login automaticamente - Preencha automaticamente o nome de usuário e senha em todas as suas contas - Preencha endereços e outros campos de formulários com apenas um clique - Finalize suas compras rapidamente sem ter que procurar números de cartões de crédito Criada especialmente para proteger sua privacidade - A Dashlane usa os melhores métodos de criptografia patenteada do mercado para proteger suas senhas - Escolha a forma de armazenamento dos seus dados: somente local ou sincronizado e com backup na nuvem Não queremos os seus dados - Acreditamos que é você quem deve controlar seus próprios dados. A Dashlane foi criada de uma forma que impossibilita qualquer acesso às suas informações da nossa parte. • Outras empresas não armazenam seus dados com segurança porque, francamente, não é o foco delas. Na Dashlane, proteger suas informações é a nossa maior prioridade. Para mais informações sobre a Dashlane, veja nossa Política de Privacidade (https://www.dashlane.com/privacy) e Termos de Serviço (https://www.dashlane.com/terms).
sv: Dashlane är mer än en lösenordshanterare. Det är det snabbaste och lättaste sättet att använda internet. Vårt webbläsartillägg integreras sömlöst med dina onlinerutiner genom att följa med dig och spara och fylla i dina lösenord och personuppgifter medan du surfar. Alla lösenord, överallt - Spara lösenord och personuppgifter medan du surfar - Lagra ett obegränsat antal lösenord och kom åt dem var du än befinner dig - Synka dina Dashlane-data till alla dina enheter automatiskt, även om din telefon och dator drivs av olika system - Generera enkelt och spara starka lösenord på ett klick - Skapa unika, säkra lösenord för alla dina konton Logga in automatiskt - Fyll automatiskt i användarnamn och lösenord för alla konton, varje gång - Fyll i adresser och andra formulär på ett klick - Sluta leta efter kortnummer och gör varje utcheckning till en barnlek Byggt med sekretess i åtanke - Dashlane skyddar dina lösenord med branschens starkaste patenterade krypteringsmetoder - Välj vilken metod du vill använda för datalagring: endast lokalt eller synkat och säkerhetskopierat till molnet Vi vill inte ha dina data - Vi anser att du själv borde ha kontrollen över dina data. Dashlane är byggt så att vi inte kan se någon av den information som du lagrar där. • Andra företag lagrar inte dina data säkert eftersom det inte är deras jobb. På Dashlane är det däremot vårt jobb. Du hittar mer information om Dashlane i vår sekretesspolicy (https://www.dashlane.com/privacy) och i våra användarvillkor (https://www.dashlane.com/terms).
zh_cn: Dashlane 不仅仅是密码管理器：它是使用互联网的最快捷、最简便的方式。我们的浏览器扩展程序可无缝整合入您的日常网络活动，为您保存和填写密码和个人信息。 所有密码，随时随地可用 - 在您浏览时保存并填写您的密码和个人信息 - 存储无限量的密码，并随时随地进行访问 - 自动将您的 Dashlane 数据同步到每台设备，即使您的手机和计算机在不同的系统上运行 - 轻松一键生成并保存安全程度高的密码 - 为您的每个帐户创建独有的安全密码 自动登录 - 每次都在每个帐户上自动填充正确的用户名和密码 - 一键填充地址和其他表单 - 无需再寻找卡号，每次结账易如反掌 专为隐私而设计 - Dashlane 采用行业安全程度最高的专利加密方法保护您的密码 - 选择您的数据存储方式：仅存储在本地或同步并备份至云 我们不想要您的数据 - 我们相信您应该掌控自己的数据。Dashlane 的设计使我们无法看到您存储在其中的任何信息。 • 其他公司不会安全地存储您的数据，因为这不是他们的职责。在 Dashlane，这就是我们的职责所在。如需了解关于 Dashlane 的更多信息，请参阅我们的隐私政策 (https://www.dashlane.com/privacy) 和服务条款 (https://www.dashlane.com/terms)。

source: People can edit, autofill, copy, and reveal the password of this login.
de: Die Benutzer können das Passwort dieser Anmeldung bearbeiten, automatisches ausfüllen, kopieren und anzeigen.
es: Se puede editar, autocompletar, copiar y revelar la contraseña de este ingreso.
fr: Les gens peuvent modifier, remplir automatiquement, copier et révéler le mot de passe de cette connexion.

source: This will turn off autofill and our suggestions to save and generate passwords.
de: Hierdurch werden das automatisches ausfüllen sowie unsere Vorschläge zum Speichern und Generieren von Passwörtern deaktiviert.
es: Esto desactivará el autocompletado y nuestras sugerencias de guardar y generar contraseñas.
fr: Cela désactivera la remplissage automatique et nos suggestions d'enregistrement et de génération de mots de passe.
it: La compilazione automatica e i suggerimenti per salvare e generare password verranno disattivati.
ja: 自動入力やパスワード保存または生成候補の表示をオフにします。
nl: Hiermee worden automatisch invullen en onze suggesties om wachtwoorden op te slaan en te genereren uitgeschakeld.
pt_br: Isso desativará o preenchimento automático e nossas sugestões para salvar e gerar senhas.
sv: Det här gör att automatisk ifyllning och våra förslag om att spara och generera lösenord stängs av.
zh_cn: 这将关闭自动填充功能，也将关闭我们有关保存和生成密码的建议。

source: Upgrade for AI Phishing Detection
de: Upgrade für KI-Phishing-Erkennung
es: Actualice para la detección de phishing de IA
fr: Mise à niveau pour la détection du phishing par IA
it: Effettua l'upgrade per il rilevamento di phishing tramite IA
ja: AI フィッシング検出にアップグレード
nl: Upgrade voor AI Phishing-detectie
pt_br: Faça upgrade para Detecção de phishing com IA
sv: Uppgradera till AI-nätfiskedetektering
zh_cn: 升级以获得 AI 网络钓鱼检测

source: **%(count)s day left in your Omnix Enterprise trial.**
de: **%(count)s Tag in Ihrer Omnix-Enterprise-Testversion übrig.**
es: **%(count)s día restante en su prueba de Omnix Enterprise.**
fr: **%(count)s jour restant dans votre essai Omnix Enterprise.**
it: **%(count)s giorno rimasto per la tua prova Omnix Enterprise.**
ja: **Omnix Enterprise のトライアル期間はあと%(count)s日です。**
nl: **%(count)s dag over in uw Omnix Enterprise-proefperiode.**
pt_br: **%(count)s dia restante na sua avaliação do Omnix Enterprise.**
sv: **%(count)s dag kvar i din provperiod för Omnix Enterprise.**
zh_cn: **您的 Omnix Enterprise 试用期还剩 %(count)s 天。**

source: Very weak password.
de: Sehr schwaches Passwort.
es: Contraseña muy débil.
fr: Mot de passe très faible.
it: Password molto debole.
ja: 非常に脆弱なパスワードです。
nl: Zeer zwak wachtwoord.
pt_br: Senha muito fraca.
sv: Väldigt svagt lösenord.
zh_cn: 安全程度非常低的密码。

source: AI-powered defense
de: KI-gestützte Verteidigung
es: Defensa impulsada por IA
fr: Défense alimentée par l'IA
it: Difesa basata sull’IA
ja: AIを活用した防御
nl: AI-gestuurde verdediging
pt_br: Defesa baseada em IA
sv: AI-drivet försvar
zh_cn: AI 驱动的防御

source: Mass deployment required to activate AI Phishing Alerts
de: Massenbereitstellung erforderlich, um KI-Phishing-Warnungen zu aktivieren
es: Se requiere la implementación masiva para activar las alertas de phishing de IA
fr: Un déploiement en masse est requis pour activer les alertes de phishing par IA
it: Distribuzione di massa necessaria per attivare gli Avvisi di phishing tramite IA
ja: AI フィッシングアラートを有効化するには一括導入が必要です
nl: Massale implementatie vereist om AI-phishing-waarschuwingen te activeren
pt_br: Implantação em massa necessária para ativar os Alertas de phishing com IA
sv: Massdistribuering krävs för att aktivera AI-varningar om nätfiske
zh_cn: 需要大规模部署才能激活 AI 网络钓鱼警报

source: Your 14 days free trial ends on %(endDate)s. An Omnix Enterprise plan ensures the security of your team's access.
de: Ihr 14-tägiges kostenloses Probeabo endet am %(endDate)s. Mit dem Omnix-Enterprise-Tarif garantieren Sie einen sicheren Zugang für Ihr Team.
es: Su prueba gratuita de 14 días termina el %(endDate)s. Un plan Omnix Enterprise garantiza la seguridad del acceso de su equipo.
fr: Votre essai gratuit de 14 jours se termine le %(endDate)s. Un forfait Omnix Enterprise garantit la sécurité de l'accès de votre équipe.
it: La tua prova gratuita di 14 giorni termina il %(endDate)s. Un piano Omnix Enterprise garantisce la sicurezza dell'accesso del tuo team.
ja: 14 日間の無料トライアルは%(endDate)sに終了します。Omnix Enterprise プランでは、チームのアクセス権に対する安全性を確保できます。
nl: Uw gratis proefperiode van 14 dagen eindigt op %(endDate)s. Een Omnix Enterprise-abonnement garandeert de beveiliging van de toegang van uw team.
pt_br: Sua avaliação gratuita de 14 dias termina em %(endDate)s. Um plano Omnix Enterprise garante a segurança do acesso da sua equipe.
sv: Din 14 dagar gratis provperiod upphör den %(endDate)s. En Omnix Enterprise-plan säkerställer säkerheten för ditt teams åtkomst.
zh_cn: 您的 14 天免费试用期于 %(endDate)s 结束。Omnix Enterprise 套餐可确保您的团队安全访问。

source: Autofill forms
de: Formulare automatisches ausfüllen
es: Reautocompletar formularios
fr: Remplissage automatique des formulaires

source: Stream Dashlane activity logs to Panther for advanced auditing and enhanced security analytics
de: Streamen Sie Dashlane-Aktivitätsprotokolle zu Panther für erweiterte Prüfungen und verbesserte Sicherheitsanalysen
es: Transmita registros de actividad de Dashlane a Panther para auditorías avanzadas y análisis de seguridad mejorados
fr: Diffusez les journaux d'activité Dashlane vers Panther pour un audit avancé et des analyses de sécurité renforcées.
it: Trasmetti i registri delle attività Dashlane a Panther per audit avanzati e analisi di sicurezza potenziate
ja: 高度な監査とセキュリティ分析の強化のために、Dashlane アクティビティログを Panther にストリーミングします
nl: Stream Dashlane-activiteitenlogboeken naar Panther voor geavanceerde controle en uitgebreide beveiligingsanalyse
pt_br: Transmita os registros de atividades da Dashlane para o Panther para auditoria avançada e análise de segurança aprimorada
sv: Strömma Dashlane aktivitetsloggar till Panther för avancerad granskning och förbättrad säkerhetsanalys
zh_cn: 将 Dashlane 活动日志流式传输到 Panther，以实现高级审计和增强的安全分析

source: Turn off Autofill on this page?
de: Automatisches ausfüllen auf dieser Seite deaktivieren?
es: ¿Quiere desactivar el autocompletado en esta página?
fr: Désactiver la remplissage automatique sur cette page ?

source: This website was flagged by Dashlane's AI-Powered Scam Protection, and it may be trying to steal your data.
de: Diese Website wurde vom KI-gestützten Betrugsschutz von Dashlane markiert und könnte versuchen, Ihre Daten zu stehlen.
es: Este sitio web fue marcado por la Protección contra estafas con IA de Dashlane y puede estar intentando robar sus datos.
fr: Ce site Web a été signalé par la Protection anti-arnaques alimentée par l'IA de Dashlane, et il pourrait essayer de voler vos données.
it: Questo sito web è stato contrassegnato dalla Protezione antitruffa basata sull’IA di Dashlane e potrebbe cercare di rubare i tuoi dati.
ja: このウェブサイトは、Dashlane のAIを活用した詐欺対策によってフラグ付けされました。あなたのデータを盗もうとしている可能性があります。
nl: Deze website is gemarkeerd door de AI-gestuurde bescherming tegen oplichting van Dashlane en probeert mogelijk uw gegevens te stelen.
pt_br: Este site foi sinalizado pela Proteção contra fraudes baseada em IA da Dashlane e pode estar tentando roubar seus dados.
sv: Denna webbplats har flaggats av Dashlanes AI-drivna bedrägeriskydd och kan försöka stjäla dina data.
zh_cn: 此网站已被 Dashlane 的AI驱动的诈骗防护标记，可能正在试图窃取您的数据。
